{"frases":{"dialog":[["justiça",10,[{"author":"Theodore Roosevelt","text":"A justiça não consiste em ser neutro entre o certo e o errado, mas em descobrir o certo e sustentá-lo, onde quer que ele se encontre, contra o errado."},{"author":"Código Samurai","text":"Acredite na justiça, mas não a que emana dos demais e sim na tua própria."},{"author":"Epicuro","text":"A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em estado selvagem."},{"author":"Martin Luther King","text":"A injustiça num lugar qualquer é uma ameaça à justiça em todo o lugar."},{"author":"Platão","text":"O juiz não é nomeado para fazer favores com a justiça, mas para julgar segundo as leis."},{"author":"Blaise Pascal","text":"A justiça sem a força é impotente, a força sem justiça é tirana."},{"author":"Aristóteles","text":"A base da sociedade é a justiça; o julgamento constitui a ordem da sociedade: ora o julgamento é a aplicação da justiça."},{"author":"Albert Camus","text":"Se o homem falhar em conciliar a justiça e a liberdade, então falha em tudo."},{"author":"Nicolae Iorga","text":"A justiça pode caminhar sozinha; a injustiça precisa sempre de muletas, de argumentos."},{"author":"Victor Hugo","text":"A primeira igualdade é a justiça."}]],["abandono",10,[{"author":"Alexandre Dumas (filho)","text":"Tudo o que pode substituir-se com facilidade pode ser abandonado mais facilmente ainda."},{"author":"Marilyn Monroe","text":"Uma garota sábia beija mas não ama, escuta mas não acredita e parte antes de ser abandonada."},{"author":"Tati Bernardi","text":"Prefiro ser perseguida pelo meu desejo, que não tem dia para acabar, do que ser abandonada mais uma vez pelo seu, que dura no máximo uma noite."},{"author":"Bob Marley","text":"Até que a filosofia, que mantém uma raça superior e outra inferior, for finalmente abandonada, tudo será guerra."},{"author":"Augusto Branco","text":"Por tanto ter sido deixado pra trás,aprendeu a dizer adeusantes de ser abandonado outra vez..."},{"author":"Anne Frank","text":"É uma maravilha eu não ter abandonado todos os meus ideais, que parecem tão absurdos e pouco práticos. Se me prendo a eles, porém, é porque ainda acredito, apesar de tudo, que as pessoas têm bom coração."},{"author":"Ivone Boechat","text":"O homem tem mãos para alcançar as estrelas e não consegue alcançar o menino abandonado do outro lado da rua."},{"author":"Mario Quintana","text":"O que mata um jardim não é o abandono. O que mata um jardim é esse olhar de quem por ele passa indiferente."},{"author":"Martha Medeiros","text":"Disfarçamos nosso abandono com frases ousadas e sem verdade alguma. O que a gente gostaria de dizer, mesmo, é: me dê sua mão."},{"author":"Tati Bernardi","text":"Mas chega, se não houve troca, chega, porque amar sozinho é solitário demais, abandono demais, e você está nessa vida para evoluir, mas não para sofrer."}]]]}}
