{"frases":{"dialog":[["a",10,[{"author":"Denis Diderot","text":"Uma palavra grosseira, uma expressão bizarra, ensinou-me por vezes mais do que dez belas frases."},{"author":"Luigi Pirandello","text":"Frases! Frases! Como se o conforto de todos, diante de um fato que não se explica, diante de um mal que nos consome, não fosse encontrar uma palavra que não diz nada e na qual nos tranquilizamos!"},{"author":"A. Amurri","text":"A juventude é uma idade horrível que apreciamos apenas no momento em que sentimos saudade dela."},{"author":"A. Amurri","text":"No fundo, morrer não seria nada. O que não suporto é não poder saber como terminará."},{"author":"A. Amurri","text":"Quando chegar a hora de morrer não quero perder nem um segundo: morre-se apenas uma vez."},{"author":"A. Amurri","text":"A luta contra a criminalidade organizada é muito difícil, porque a criminalidade é organizada, mas nós não."},{"author":"A. Ganivet","text":"Quando não se tem ideias, as palavras são inúteis e até nocivas; melhor calar-se do que falar só para confundir."},{"author":"A. Ganivet","text":"A mulher tem uma única via para superar o homem: ser mais mulher a cada dia."},{"author":"A. Ganivet","text":"O horizonte está nos olhos e não na realidade."},{"author":"A. Bay","text":"Trinta anos é uma idade difícil. (...) A vida acaba, começa a existência."}]],["justiça",10,[{"author":"Theodore Roosevelt","text":"A justiça não consiste em ser neutro entre o certo e o errado, mas em descobrir o certo e sustentá-lo, onde quer que ele se encontre, contra o errado."},{"author":"Código Samurai","text":"Acredite na justiça, mas não a que emana dos demais e sim na tua própria."},{"author":"Epicuro","text":"A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em estado selvagem."},{"author":"Martin Luther King","text":"A injustiça num lugar qualquer é uma ameaça à justiça em todo o lugar."},{"author":"Platão","text":"O juiz não é nomeado para fazer favores com a justiça, mas para julgar segundo as leis."},{"author":"Blaise Pascal","text":"A justiça sem a força é impotente, a força sem justiça é tirana."},{"author":"Aristóteles","text":"A base da sociedade é a justiça; o julgamento constitui a ordem da sociedade: ora o julgamento é a aplicação da justiça."},{"author":"Albert Camus","text":"Se o homem falhar em conciliar a justiça e a liberdade, então falha em tudo."},{"author":"Nicolae Iorga","text":"A justiça pode caminhar sozinha; a injustiça precisa sempre de muletas, de argumentos."},{"author":"Victor Hugo","text":"A primeira igualdade é a justiça."}]]]}}
